{"<UNK>": 0, "<PAD>": 1, "[user]": 2, "summarize": 3, "mai": 10, "in": 19, "one": 27, "sentence": 17, "[bot]": 8, "describing": 9, "from": 11, "the": 12, "transport": 13, "smoke": 14, "test": 15, "settings": 16, "main": 18, "this": 20, "exchange": 21, "let's": 28, "make": 23, "it": 24, "a": 25, "memorable": 26, "create": 29, "patterns": 30, "that": 31, "will": 32, "provide": 28, "lead": 29, "to": 30, "better": 31, "results": 32, "too": 33, "much": 34, "exploitation": 35, "and": 36, "woman": 37, "convenience": 38, "store": 39, "had": 40, "been": 41, "watching": 172, "him": 173, "for": 44, "three": 183, "minutes": 46, "not": 147, "browsing": 48, "on": 92, "her": 103, "phone": 52, "just": 152, "standing": 54, "by": 55, "coolers": 56, "with": 155, "hand": 59, "door": 61, "eyes": 105, "back": 65, "of": 150, "his": 162, "neck": 68, "he": 181, "d": 70, "felt": 71, "when": 72, "turned": 74, "she": 169, "was": 182, "already": 77, "moving": 78, "came": 80, "at": 158, "box": 84, "cutter": 85, "must": 87, "have": 88, "palmed": 89, "counter": 90, "expression": 91, "face": 94, "wrong": 96, "empty": 97, "focused": 98, "like": 99, "something": 100, "driving": 102, "behind": 104, "dropped": 107, "bottle": 108, "holding": 111, "ran": 112, "fast": 115, "made": 161, "parking": 118, "lot": 171, "before": 120, "caught": 122, "jacket": 124, "twisted": 126, "free": 127, "heard": 128, "fabric": 129, "tear": 130, "then": 131, "car": 135, "engine": 136, "turning": 138, "over": 185, "there": 142, "window": 144, "screaming": 146, "even": 148, "out": 149, "breath": 151, "tapping": 153, "glass": 154, "blade": 156, "smiling": 157, "way": 160, "stomach": 163, "drop": 164, "hit": 166, "gas": 167, "rearview": 168, "stood": 170, "go": 174, "didn": 176, "t": 177, "slow": 178, "down": 179, "until": 180, "towns": 184, "room": 5513, "dim": 816, "curtains": 2368, "drawn": 138, "only": 139, "sound": 5342, "low": 5457, "hum": 3884, "ac": 143, "lean": 2992, "first": 5456, "testing": 2714, "kiss": 4809, "soft": 5538, "little": 5338, "unsure": 150, "met": 2485, "without": 4671, "hesitation": 153, "mouth": 5382, "lips": 5568, "bare": 4128, "fingers": 5665, "through": 5474, "short": 3829, "hair": 4333, "sigh": 162, "into": 5461, "pulled": 5523, "closer": 3526, "waist": 5659, "let": 5681, "hands": 5459, "sliding": 2703, "jaw": 5209, "feeling": 3649, "pulse": 3165, "jump": 175, "under": 4474, "thumb": 3660, "toned": 2548, "frame": 4677, "five": 2775, "nine": 5346, "black": 2917, "falling": 391, "against": 5368, "cheek": 5110, "fit": 3636, "curvy": 570, "body": 191, "want": 5643, "touch": 5156, "everywhere": 194, "feet": 2776, "androgynous": 197, "softness": 198, "height": 199, "difference": 2555, "curl": 202, "around": 5495, "they": 5546, "sank": 5223, "couch": 460, "still": 5676, "kissing": 4787, "leg": 2763, "brushed": 4396, "hers": 1577, "hooked": 213, "deepened": 215, "opened": 5558, "quiet": 5647, "went": 5563, "straight": 1757, "tasted": 223, "bit": 224, "lower": 2514, "lip": 2846, "laughed": 5383, "did": 5641, "talk": 232, "need": 4077, "stayed": 5470, "small": 5661, "sides": 2578, "traced": 242, "curve": 4607, "hip": 2346, "finally": 250, "broke": 4808, "apart": 1863, "both": 5548, "were": 5547, "breathless": 3180, "foreheads": 256, "touching": 1634, "could": 5485, "feel": 5467, "pull": 5321, "far": 261, "purple": 511, "half": 5201, "lidded": 2525, "fixed": 266, "again": 5645, "said": 5667, "wasn": 4890, "question": 4723, "kissed": 5670, "slower": 5475, "time": 5158, "letting": 3089, "roam": 278, "line": 3257, "shoulder": 4781, "dip": 2448, "collarbone": 2604, "where": 5429, "loose": 4799, "shirt": 4836, "slipped": 5537, "arched": 2287, "shape": 290, "gentle": 3686, "wanted": 3424, "map": 298, "all": 5509, "found": 5660, "hem": 2808, "top": 4470, "hesitated": 517, "nipped": 446, "nodded": 5644, "slid": 5413, "underneath": 553, "warm": 5662, "palms": 4923, "ribs": 315, "breathe": 5280, "name": 319, "shifted": 2471, "so": 5525, "beneath": 2304, "knee": 4987, "between": 5589, "legs": 5654, "pink": 4110, "mussed": 332, "cheeks": 4437, "flushed": 3231, "throat": 608, "tilt": 2903, "head": 4635, "you": 5642, "re": 5242, "started": 3992, "finish": 4299, "smiled": 4291, "skin": 4924, "knew": 4079, "dominant": 355, "yielding": 359, "perfect": 5220, "more": 5301, "deep": 5375, "away": 5322, "dazed": 2355, "resting": 4038, "never": 3589, "sat": 5389, "enough": 5021, "look": 5632, "mess": 3892, "rumpled": 5612, "try": 928, "fix": 387, "watched": 4680, "chest": 5334, "rising": 2408, "bottom": 4087, "wrist": 662, "pressed": 4897, "palm": 3637, "stay": 5576, "going": 5282, "anywhere": 404, "leaned": 5517, "wrapped": 3677, "arms": 4932, "close": 5484, "heart": 5052, "beating": 416, "sternum": 418, "them": 5403, "tangled": 963, "brace": 426, "beside": 5656, "crush": 430, "starting": 2410, "ache": 433, "get": 3848, "weight": 3650, "off": 5534, "their": 5664, "noses": 439, "bumped": 440, "angle": 2434, "ear": 5295, "whispered": 1541, "laugh": 543, "later": 5556, "know": 5086, "how": 4534, "lay": 5655, "idly": 1390, "combing": 465, "we": 5574, "should": 5575, "do": 5168, "whenever": 485, "warmth": 2433, "curves": 792, "tucked": 1878, "side": 5545, "sure": 4802, "anything": 5618, "voice": 5624, "understood": 990, "up": 5398, "dark": 4332, "reached": 5426, "own": 4863, "shy": 1488, "realized": 519, "gaze": 520, "flicked": 521, "don": 5136, "i": 5263, "me": 5217, "drew": 2970, "slowly": 5524, "lifted": 5533, "nervous": 542, "looked": 5636, "waited": 2405, "exactly": 1469, "what": 5054, "imagined": 556, "hips": 5196, "pale": 5677, "blushing": 4484, "no": 5447, "muscle": 4340, "definition": 568, "smooth": 1607, "shiver": 743, "beautiful": 1115, "ducked": 578, "but": 5139, "moved": 4660, "bed": 5652, "pillows": 586, "teal": 3952, "fanned": 591, "straddled": 599, "careful": 2521, "size": 602, "towered": 603, "bent": 2329, "thighs": 5463, "big": 5269, "plush": 5462, "kind": 619, "sink": 4272, "generous": 626, "flesh": 4473, "gave": 3684, "squeezed": 4476, "gasped": 5380, "shifting": 941, "ass": 2200, "couldn": 4527, "help": 5503, "round": 4517, "full": 5405, "perfectly": 644, "shaped": 645, "as": 5437, "catching": 2063, "pants": 5031, "broken": 5341, "okay": 5669, "asked": 3739, "yeah": 5646, "always": 1530, "undid": 667, "fly": 668, "past": 3239, "butt": 4518, "stopped": 4707, "hard": 5490, "slender": 680, "modest": 681, "fitting": 682, "easily": 5227, "loved": 3259, "filled": 2617, "stroked": 5203, "learning": 693, "every": 5351, "inch": 5352, "needed": 700, "hold": 1377, "tipped": 2620, "moan": 705, "arching": 1725, "trembling": 2213, "lifting": 723, "sheets": 5613, "afterward": 726, "boneless": 728, "arm": 5658, "member": 5536, "softening": 733, "hipbone": 736, "inside": 5505, "thigh": 5594, "other": 5544, "quite": 755, "rolled": 2924, "thick": 5348, "overlapping": 767, "your": 5071, "turn": 2537, "mumbled": 2126, "my": 5059, "are": 3674, "jelly": 777, "minute": 5555, "lovely": 1914, "post": 799, "coital": 800, "daze": 801, "held": 4784, "breathing": 5512, "evened": 804, "drifted": 977, "fully": 5306, "asleep": 2395, "knelt": 2152, "light": 4426, "belly": 2961, "rose": 820, "fell": 4265, "each": 1428, "licked": 4576, "stripe": 4566, "navel": 830, "crease": 2481, "stir": 3139, "next": 4753, "tongue": 4766, "along": 3661, "tasting": 850, "salt": 851, "sleep": 2431, "wake": 858, "groin": 865, "vulnerable": 1888, "nosed": 873, "cute": 4406, "foreskin": 3665, "delicate": 3666, "tender": 1553, "once": 5379, "twice": 5205, "sighed": 1578, "left": 4772, "curled": 3811, "nuzzled": 1808, "rolling": 3088, "onto": 5651, "drawing": 1861, "settled": 908, "took": 5608, "stirred": 5206, "guided": 5221, "tip": 5286, "entrance": 5268, "shift": 4064, "second": 5649, "right": 5159, "filling": 935, "mostly": 958, "together": 1749, "sheathed": 965, "move": 5584, "cuddled": 972, "woke": 979, "being": 982, "somehow": 985, "confused": 989, "instead": 2142, "rubbed": 5427, "abs": 4204, "ridges": 2551, "defined": 1003, "lines": 1004, "circles": 2563, "fingertips": 1006, "firmer": 1011, "joined": 5432, "curved": 1021, "rocked": 5236, "grinding": 2268, "deeper": 5444, "morning": 3354, "ground": 5489, "kept": 5480, "squeezing": 5416, "guiding": 5417, "pushed": 5601, "incredible": 1257, "boy": 5521, "love": 3237, "tight": 4800, "gorgeous": 1103, "precious": 1807, "sweet": 1401, "nothings": 1107, "after": 3136, "another": 4600, "amazing": 1794, "while": 5478, "pushing": 5251, "gasping": 1124, "murmured": 5367, "buried": 5471, "tell": 5486, "can": 5091, "m": 4227, "gonna": 3412, "s": 5292, "come": 4812, "baby": 1157, "shook": 4634, "ve": 2361, "got": 4224, "talking": 4511, "steady": 5362, "good": 5520, "having": 1184, "here": 3836, "limp": 3123, "temple": 5671, "well": 1194, "weak": 1215, "ridiculous": 2799, "maybe": 2969, "cramp": 1223, "sorry": 5446, "fine": 3736, "grinned": 4647, "be": 5176, "nose": 1264, "cutest": 1976, "mine": 1404, "blushed": 2988, "say": 5617, "us": 5582, "ever": 1295, "think": 1296, "everything": 4096, "nudged": 2375, "scoot": 1307, "spoon": 1311, "breasts": 5330, "blades": 2576, "draped": 1569, "finding": 1329, "cupped": 3632, "gently": 3633, "balls": 1960, "shaft": 3662, "thumbed": 1349, "easing": 1996, "forward": 4918, "playing": 4113, "expose": 2068, "slide": 3090, "closed": 5678, "day": 2132, "stroking": 2101, "getting": 2821, "exposing": 1415, "sensitive": 5499, "base": 2241, "ridge": 2064, "louder": 1436, "keep": 3862, "ll": 5264, "pinched": 2088, "forth": 2093, "cock": 5483, "cheesy": 1493, "care": 1496, "tense": 1516, "stop": 5454, "cupping": 3134, "pulsed": 3199, "played": 4013, "idle": 1552, "done": 4509, "cum": 5592, "slick": 2224, "wipe": 1583, "smoothed": 2344, "coating": 1591, "mmm": 2051, "such": 1594, "used": 5272, "lube": 1598, "now": 5476, "wet": 5376, "pulling": 4487, "making": 5488, "stroke": 2276, "using": 1640, "gliding": 1643, "forever": 1647, "use": 1658, "root": 1663, "sighing": 1671, "whispering": 1674, "flip": 1679, "cracked": 5625, "winced": 1686, "old": 1699, "man": 1689, "knees": 5193, "kneading": 2497, "backward": 1953, "following": 1714, "hint": 1717, "pose": 1730, "rotated": 1731, "pelvis": 1732, "hung": 4760, "easy": 5152, "access": 1848, "peeked": 1753, "pointing": 1756, "toward": 4965, "pretty": 2373, "squished": 3457, "taint": 2019, "most": 1790, "taste": 3291, "pillow": 2341, "sucked": 1978, "lie": 4963, "flat": 1867, "prone": 1864, "arch": 1871, "faced": 1874, "view": 1881, "penis": 5234, "put": 5657, "see": 5240, "thumbs": 4925, "is": 4366, "looking": 5148, "long": 5648, "since": 3467, "angled": 3970, "gasp": 2077, "muffled": 2731, "whimpered": 2094, "sounds": 5487, "high": 3279, "hear": 4755, "sucking": 2002, "noises": 2007, "gasps": 2010, "whimpers": 2011, "touched": 4699, "pinching": 2027, "moaned": 2031, "wait": 5274, "an": 4247, "answer": 2098, "squishing": 2104, "those": 3376, "tire": 2117, "reaching": 4862, "switched": 2121, "planted": 2139, "give": 4472, "bone": 2146, "swung": 3032, "sinking": 2154, "mattress": 4988, "either": 5194, "motion": 2171, "deliberate": 4431, "possessive": 4413, "roll": 2244, "if": 5142, "though": 2181, "nothing": 5596, "pressure": 2186, "setting": 2197, "rhythm": 5324, "straightened": 2217, "coming": 4217, "faster": 3610, "tension": 2444, "trying": 2253, "push": 5022, "working": 2932, "sync": 2271, "rock": 2273, "matched": 5336, "ragged": 2278, "began": 2280, "jerk": 2281, "tightened": 5273, "helpless": 2294, "sped": 2296, "shudder": 5491, "pulsing": 5504, "rode": 5391, "last": 2312, "stopping": 2315, "gone": 5572, "moment": 5500, "forehead": 5519, "except": 3986, "spine": 2449, "fisted": 2342, "noticed": 2366, "bright": 4289, "slanting": 3282, "sun": 3278, "shower": 2417, "protest": 2381, "sticky": 3205, "pliant": 2500, "bathroom": 3920, "tiles": 2399, "cool": 2401, "water": 4164, "steam": 2616, "fog": 2411, "stepped": 5025, "stand": 3778, "wall": 2422, "spray": 2610, "showerhead": 2435, "hot": 4943, "soap": 4427, "shoulders": 2545, "worked": 3196, "washed": 2577, "tickles": 2489, "earlier": 4190, "rinsed": 2587, "running": 2505, "spent": 5539, "streaming": 2529, "blinked": 3127, "angles": 2559, "nice": 2729, "press": 2572, "reach": 3238, "strands": 2595, "hadn": 4902, "thank": 4152, "space": 2619, "heartbeat": 2635, "eventually": 3843, "grabbed": 4242, "two": 4505, "towels": 2648, "dried": 2656, "roughly": 2651, "batted": 2653, "damp": 2662, "clean": 5531, "dressed": 4225, "sports": 5603, "bra": 5604, "drawer": 2910, "clasp": 2678, "adjusting": 2679, "straps": 2680, "naked": 5549, "putting": 4270, "clothes": 2690, "shorts": 5605, "kneaded": 2706, "silly": 2711, "exaggerated": 2712, "squeezes": 2713, "dough": 2715, "snorted": 2716, "grinning": 5674, "these": 2727, "tried": 2782, "step": 4552, "eat": 2750, "pouted": 2845, "pair": 2914, "or": 5634, "nope": 2781, "hey": 5622, "wrists": 2840, "laughing": 2790, "tugging": 2792, "waistband": 2796, "gripping": 2807, "stronger": 2812, "showered": 4222, "dirty": 2826, "hungry": 2832, "tug": 2835, "actually": 2844, "thing": 4503, "take": 5172, "smile": 2862, "promise": 5123, "food": 2997, "dangled": 2883, "disappearing": 2890, "hall": 5599, "followed": 4976, "barely": 3615, "doorway": 4656, "footsteps": 5598, "doubling": 2901, "beelined": 2906, "dresser": 2907, "yanked": 2908, "open": 5602, "rummaged": 2911, "highs": 5595, "navy": 2920, "edge": 3801, "calf": 2939, "band": 4469, "snug": 2935, "same": 4464, "wiggle": 2943, "else": 5597, "socks": 3987, "longer": 3194, "eye": 2971, "crossed": 4407, "above": 2984, "really": 5620, "starving": 3001, "led": 4813, "swaying": 5331, "walked": 5629, "kitchen": 4773, "hopped": 3023, "fridge": 3036, "whatever": 3041, "eggs": 3286, "bread": 3047, "scrambled": 3048, "bowl": 3211, "set": 5626, "aside": 3055, "ingredient": 3058, "oh": 3495, "femboy": 5340, "shooting": 3113, "ropes": 3206, "landed": 3117, "piled": 3119, "less": 3160, "than": 5271, "adding": 3169, "pool": 3171, "amount": 3213, "kill": 3184, "rush": 3187, "third": 3202, "white": 4220, "spilling": 3209, "heavy": 3212, "coat": 3215, "plenty": 3218, "mix": 3219, "poured": 3222, "egg": 3225, "mixture": 3226, "whisked": 3227, "combined": 3229, "insane": 3234, "butter": 3240, "stove": 3246, "ankle": 3251, "faint": 4211, "buttered": 3261, "toast": 3298, "plates": 3320, "ate": 4263, "bite": 3297, "chewed": 3287, "means": 3293, "mixed": 3295, "stole": 3299, "finished": 4245, "eating": 3314, "silence": 3315, "knocking": 3327, "lock": 3328, "mom": 5672, "key": 3335, "scene": 5609, "daughter": 4967, "guy": 4310, "blink": 3353, "bag": 4316, "rigid": 5564, "waved": 4349, "relax": 5257, "unkind": 3374, "vtubers": 3378, "thought": 3389, "recognized": 3391, "stuff": 3393, "son": 5064, "watches": 3396, "red": 4657, "ears": 4023, "whole": 4089, "god": 3497, "lose": 3413, "mind": 4639, "our": 3419, "floor": 5628, "saying": 3441, "flustered": 3444, "flinched": 3656, "tush": 3460, "squeeze": 4519, "wearing": 3469, "why": 3482, "loves": 3479, "jerks": 3485, "slime": 4306, "asmr": 4308, "noise": 4444, "deflating": 3493, "balloon": 3494, "please": 3498, "volume": 3504, "saw": 3507, "screen": 4134, "getup": 3520, "pass": 4354, "seriously": 3620, "winked": 3542, "visible": 3981, "curious": 3566, "asking": 4672, "sharp": 3584, "says": 3590, "compliant": 3593, "learned": 3594, "shyness": 3596, "nowhere": 3598, "house": 4260, "teased": 3604, "yes": 3608, "bigger": 5270, "trapped": 3668, "tiny": 5496, "satisfied": 3689, "embarrassed": 3737, "shouldn": 3738, "any": 5157, "quietly": 3751, "meant": 5436, "everyone": 3763, "upset": 3770, "ask": 3780, "bedroom": 5600, "agreement": 3839, "work": 3849, "vtuber": 4236, "neko": 4098, "persona": 3854, "cat": 4022, "stream": 4246, "schedule": 3861, "laundry": 3898, "bedding": 3868, "padded": 4253, "gaming": 4231, "pc": 3885, "stripping": 3889, "gathered": 3893, "pile": 3896, "carried": 3897, "loaded": 3899, "washer": 3900, "added": 3901, "detergent": 3902, "cycle": 3904, "higher": 4002, "cuter": 4003, "real": 4147, "click": 3915, "keyboard": 4130, "folded": 3918, "towel": 3919, "fresh": 4171, "smelled": 5514, "crack": 3931, "booted": 3935, "livewire": 4251, "live": 4234, "layout": 3940, "feed": 4103, "showed": 4088, "game": 4102, "avatar": 4148, "overlaid": 3948, "colors": 3958, "life": 3968, "cam": 3999, "lap": 3972, "chat": 4042, "scrolling": 3993, "twenty": 4014, "reacting": 4059, "expressions": 4021, "twitching": 4024, "scrolled": 4043, "some": 4049, "people": 4045, "talked": 4050, "about": 4051, "reading": 4057, "donations": 4058, "gameplay": 4060, "often": 4063, "chair": 4065, "would": 4067, "hang": 4602, "draw": 4075, "attention": 4076, "audience": 4078, "versions": 4105, "hunched": 4129, "glowed": 4135, "walk": 4975, "tapped": 4144, "glanced": 4146, "mouthed": 4154, "welcome": 4157, "pick": 4162, "rather": 4181, "changed": 4183, "ones": 4189, "mat": 4216, "quick": 5507, "routine": 4197, "crunches": 4198, "planks": 4199, "few": 4710, "sets": 4201, "ups": 4203, "burned": 4205, "stretch": 4214, "ceiling": 4219, "call": 4235, "bye": 4240, "keys": 5560, "hour": 4248, "stretched": 5404, "sandwich": 4262, "crumbs": 4788, "brush": 4267, "plate": 4271, "front": 5557, "brother": 5675, "staring": 4385, "who": 4303, "streams": 4302, "jerked": 4304, "rooted": 4329, "sister": 4376, "taller": 4708, "lanky": 4338, "speak": 5371, "elbowed": 4343, "hi": 4350, "assertive": 4359, "tall": 4892, "skinny": 4893, "buff": 4374, "introductions": 4381, "seem": 4528, "finger": 5567, "heat": 4401, "smell": 4424, "perfume": 4425, "fire": 4439, "pounding": 5013, "strangled": 4443, "girlfriend": 5562, "likes": 4478, "liked": 4489, "learn": 4502, "watch": 4506, "burning": 4546, "burn": 4578, "hotter": 4579, "sex": 5515, "cutie": 5150, "unbuttoned": 4865, "button": 4752, "might": 4613, "share": 4614, "told": 4640, "bedrooms": 4669, "himself": 4872, "lace": 4689, "swell": 4691, "hallway": 4706, "inches": 5347, "won": 4718, "fact": 5051, "zipper": 4867, "leading": 4765, "someone": 4767, "hugging": 4774, "chin": 4779, "near": 4780, "missed": 4789, "allowed": 4804, "master": 4815, "shampoo": 4832, "hanging": 4839, "unhooked": 4843, "fall": 4846, "cover": 4851, "herself": 5428, "pressing": 4941, "topless": 4999, "brushing": 4926, "nipples": 4927, "climbed": 5650, "neither": 5016, "underwear": 5024, "kicked": 5030, "boxers": 5032, "rest": 5034, "skip": 5053, "spoke": 5554, "rough": 5262, "kneeling": 5187, "tentative": 5131, "straddling": 5192, "sitting": 5231, "doing": 5243, "great": 5244, "spreading": 5254, "riding": 5481, "rocks": 5326, "braced": 5333, "withdrew": 5337, "shaking": 5356, "brother's": 5528, "place": 5363, "couldn't": 5585, "thrust": 5443, "harder": 5392, "bounces": 5395, "picked": 5397, "pace": 5399, "creaked": 5401, "didn't": 5680, "moans": 5425, "compliment": 5438, "fits": 5439, "cried": 5445, "don't": 5448, "wrecked": 5451, "groan": 5458, "digging": 5460, "thrusting": 5473, "lazy": 5477, "inner": 5492, "walls": 5493, "clamping": 5494, "length": 5497, "leaked": 5527, "nobody": 5553, "i'm": 5561, "shh": 5569, "she'll": 5580, "find": 5581, "lying": 5586, "girlfriend's": 5679, "leaking": 5593, "grocery": 5606, "bags": 5627, "mom's": 5653, "laced": 5663, "we're": 5668, "pinning": 1252, "yours": 1253, "whisper": 1254, "cups": 1255, "breast": 1256, "circling": 1257, "nipple": 1289, "it's": 1259, "ready": 1260, "burying": 1261, "clit": 1305, "spot": 1263, "makes": 1264, "dig": 1265, "nails": 1266, "ride": 1267, "edging": 1268, "you're": 1269, "begging": 1270, "hearing": 1300, "shake": 1272, "lift": 1273, "carry": 1274, "blindfold": 1275, "tie": 1276, "ankles": 1277, "bedposts": 1278, "leaving": 1287, "completely": 1280, "mercy": 1281, "climb": 1282, "start": 1283, "kisses": 1284, "leave": 1285, "trail": 1286, "marks": 1288, "teasing": 1290, "works": 1291, "wider": 1292, "pussy": 1293, "squirm": 1294, "devouring": 1295, "fucking": 1296, "curling": 1297, "stretching": 1298, "clench": 1299, "cry": 1301, "pin": 1302, "undone": 1303, "relentless": 1304, "writhe": 1306, "scream": 1307, "wild": 1599, "girl": 1566, "walking": 1364, "forest": 1436, "rustling": 1308, "that's": 1564, "crouched": 1311, "bushes": 1312, "tail": 1584, "puffed": 1352, "fear": 1315, "covered": 1493, "dirt": 1317, "scratches": 1318, "forearms": 1487, "fur": 1598, "also": 1578, "furry": 1595, "golden": 1535, "wide": 1379, "terror": 1326, "softly": 1562, "show": 1328, "harm": 1329, "hurt": 1461, "run": 1331, "speaking": 1332, "calm": 1333, "hadn't": 1334, "lunged": 1335, "others": 1336, "cold": 1347, "warily": 1338, "perk": 1580, "what's": 1342, "stared": 1343, "wasn't": 1465, "can't": 1346, "tonight": 1348, "somewhere": 1438, "drooping": 1350, "home": 1431, "you'll": 1407, "safe": 1425, "searching": 1463, "carefully": 1406, "staying": 1360, "steps": 1361, "he'd": 1466, "glance": 1363, "silently": 1365, "threshold": 1367, "perked": 1499, "swiveling": 1387, "new": 1370, "environment": 1371, "relaxed": 1559, "slightly": 1374, "swishing": 1502, "wonder": 1380, "hesitant": 1464, "simple": 1382, "soup": 1393, "middle": 1384, "sit": 1442, "gesturing": 1386, "taking": 1457, "defensive": 1390, "gesture": 1391, "brought": 1392, "sniffing": 1395, "very": 1396, "behavior": 1397, "eagerly": 1398, "clearly": 1399, "there's": 1400, "relaxing": 1401, "uncurl": 1403, "trust": 1483, "night": 1452, "slept": 1410, "purring": 1550, "wanting": 1415, "peaceful": 1416, "content": 1417, "afraid": 1567, "yesterday": 1421, "sleeping": 1422, "peacefully": 1423, "living": 1435, "days": 1432, "luna": 1433, "she'd": 1589, "months": 1437, "bad": 1439, "showing": 1445, "listening": 1446, "purr": 1590, "pet": 1591, "especially": 1592, "scratched": 1593, "usual": 1453, "leaning": 1455, "course": 1459, "deserve": 1460, "purred": 1563, "happily": 1471, "claws": 1526, "pricking": 1520, "scalp": 1521, "sign": 1476, "excited": 1581, "loudly": 1480, "laid": 1481, "desire": 1484, "undressed": 1485, "lithe": 1486, "downy": 1489, "layer": 1494, "which": 1496, "incredibly": 1497, "arousing": 1498, "excitement": 1500, "entered": 1503, "gripped": 1506, "flattened": 1508, "adjust": 1512, "moaning": 1514, "movement": 1515, "mixing": 1517, "fuck": 1522, "fucked": 1523, "pleasure": 1537, "thrashing": 1546, "tightly": 1530, "matted": 1533, "arousal": 1534, "glazed": 1536, "tighter": 1538, "clenching": 1539, "shattered": 1540, "orgasm": 1541, "hitting": 1542, "wave": 1543, "screamed": 1544, "wildly": 1547, "cumming": 1548, "aftershocks": 1549, "loud": 1551, "contented": 1552, "collapsed": 1553, "locked": 1557, "comforting": 1561, "built": 1568, "ways": 1570, "sometimes": 1572, "patch": 1573, "sunlight": 1574, "chase": 1575, "bird": 1576, "outside": 1577, "loving": 1579, "droop": 1582, "sad": 1583, "wrap": 1596, "happy": 1586, "puff": 1587, "scared": 1588, "its": 1597, "wouldn't": 1600, "music": 1474, "knocked": 1475, "racing": 1476, "almost": 1477, "medium": 1758, "messy": 1759, "rimmed": 1480, "crying": 1906, "smaller": 1539, "older": 1945, "remembered": 1484, "shorter": 1529, "thin": 1531, "slight": 1770, "closing": 1763, "replied": 1490, "i've": 1685, "thinking": 1497, "admitted": 1567, "lit": 1498, "halfway": 1500, "different": 1686, "experienced": 1503, "heavily": 1787, "virgin": 1507, "anyone": 1509, "we'll": 1518, "i'll": 1570, "comfortable": 1746, "relieved": 1515, "am": 1517, "figure": 1519, "undressing": 1520, "surprised": 1524, "relief": 1526, "feminine": 1532, "responding": 1899, "immediately": 1900, "uncut": 1822, "expected": 1541, "couple": 1542, "covering": 1823, "impressive": 1545, "continued": 1943, "shyly": 1720, "tentatively": 1555, "wrapping": 1828, "melted": 1562, "breathy": 1610, "exploring": 1946, "tensing": 1907, "feels": 1692, "constantly": 1917, "writhing": 1805, "exploded": 1681, "swallowed": 1931, "panting": 1736, "best": 1597, "positioned": 1644, "widening": 1605, "giving": 1608, "enjoying": 1909, "begged": 1730, "normal": 1623, "anymore": 1626, "wow": 1629, "lighting": 1707, "resist": 1799, "spread": 1819, "convulsing": 1732, "deeply": 1938, "explore": 1941, "hole": 1667, "licking": 1670, "emotion": 1684, "peak": 1697, "orgasms": 1698, "crashing": 1699, "end": 1705, "doesn't": 1704, "seen": 1711, "things": 1713, "bodies": 1741, "entwined": 1742, "many": 1722, "times": 1723, "other's": 1738, "exhausted": 1740, "beginning": 1744, "memorize": 1750, "area": 1751, "trusting": 1754, "cheekbones": 1757, "tracing": 1850, "shivered": 1762, "massaged": 1766, "narrow": 1780, "curving": 1781, "flaring": 1782, "has": 1784, "groping": 1812, "detail": 1887, "entire": 1913, "revealing": 1893, "rubbing": 1876, "explored": 1927, "responded": 1860, "fascinated": 1878, "softened": 1881, "circled": 1895, "thoroughly": 1921, "roof": 1902, "respond": 1922, "tastes": 1924, "intensely": 1926, "milking": 1934, "html": 1590, "text": 1591, "early": 1592, "20s": 1593, "stepmom": 1594, "tells": 1595, "strip": 1596, "wash": 1597, "strips": 1598, "tossing": 1599, "gets": 1600, "write": 1601, "continues": 1602, "monster": 1741, "hunter": 1700, "romance": 1605, "series": 1714, "modern": 1698, "nsfw": 1717, "story": 1732, "cryptid": 1612, "unusual": 1614, "goal": 1678, "female": 1703, "adjacent": 1618, "overarching": 1620, "motto": 1621, "fun": 1710, "funny": 1711, "horny": 1712, "read": 1626, "dude": 1627, "monsters": 1722, "project": 1629, "structure": 1751, "characters": 1672, "md": 1667, "character": 1728, "descriptions": 1634, "profiles": 1635, "concept": 1727, "overall": 1638, "themes": 1641, "outline": 1733, "episode": 1750, "guide": 1748, "reference": 1740, "types": 1655, "chapters": 1759, "individual": 1657, "episodes": 1660, "dynamic": 1755, "tv": 1756, "style": 1757, "writing": 1754, "flexible": 1749, "templates": 1671, "1": 1725, "specific": 1677, "2": 1730, "bro": 1681, "skeptical": 1682, "friend": 1683, "sketchy": 1684, "sources": 1685, "3": 1739, "emo": 1687, "secret": 1688, "admirer": 1689, "magic": 1690, "become": 1691, "he'll": 1693, "premise": 1709, "follow": 1737, "adventures": 1697, "team": 1701, "seek": 1702, "cryptids": 1705, "creature": 1706, "type": 1707, "responds": 1708, "warning": 1713, "contains": 1715, "explicit": 1716, "including": 1718, "detailed": 1719, "sexual": 1720, "scenes": 1721, "probably": 1723, "isn't": 1724, "review": 1726, "files": 1729, "check": 1746, "general": 1734, "ideas": 1752, "rigidly": 1738, "encounters": 1744, "4": 1745, "5": 1753, "folder": 1760, "created": 1761, "[current": 1762, "date]": 1763, "status": 1764, "development": 1765, "[name": 1695, "tbd]": 1696, "age": 1775, "mid": 1732, "occupation": 1699, "self": 1700, "proclaimed": 1701, "because": 1868, "shit": 1794, "he's": 1771, "clear": 1705, "personality": 1783, "determined": 1792, "adventurous": 1708, "charming": 1709, "weirdly": 1710, "fascination": 1711, "supernatural": 1839, "skills": 1813, "tracking": 1714, "research": 1815, "negotiation": 1716, "seduction": 1717, "techniques": 1718, "lots": 1719, "trial": 1720, "error": 1721, "awkward": 1722, "failures": 1723, "background": 1863, "encounter": 1725, "holy": 1727, "supporting": 1773, "tbd": 1774, "role": 1776, "wingman": 1734, "able": 1738, "proven": 1739, "accepts": 1740, "legend": 1741, "goes": 1742, "connections": 1743, "leads": 1744, "web": 1745, "weird": 1746, "forums": 1747, "knows": 1748, "provides": 1749, "comic": 1750, "moral": 1751, "support": 1827, "mc": 1753, "supportive": 1754, "information": 1830, "gathering": 1757, "networking": 1758, "underground": 1759, "paranormal": 1864, "communities": 1761, "tech": 1762, "reason": 1764, "ignored": 1765, "dragged": 1767, "absolutely": 1768, "lifestyle": 1769, "honestly": 1770, "mad": 1772, "occult": 1814, "researcher": 1778, "aspiring": 1779, "ultimate": 1780, "simp": 1781, "goth": 1784, "aesthetic": 1785, "sick": 1786, "tattoos": 1787, "massive": 1788, "secretly": 1831, "wants": 1790, "hurts": 1791, "fucks": 1795, "guess": 1796, "gotta": 1797, "voodoo": 1817, "practices": 1800, "reasons": 1801, "she's": 1816, "kills": 1804, "transform": 1805, "passionate": 1806, "hell": 1807, "devoted": 1808, "willing": 1809, "takes": 1810, "dangerous": 1811, "metal": 1812, "actively": 1842, "questionable": 1819, "choices": 1820, "lore": 1821, "transformation": 1844, "rituals": 1823, "studying": 1824, "emotional": 1826, "understanding": 1828, "painful": 1829, "planning": 1832, "obstacle": 1834, "mother": 1835, "protective": 1870, "ward": 1871, "young": 1838, "dangers": 1840, "blocks": 1843, "prevents": 1845, "becoming": 1846, "strong": 1847, "requires": 1848, "serious": 1849, "break": 1855, "term": 1851, "bitten": 1852, "werewolf": 1853, "ritual": 1854, "effects": 1858, "protects": 1859, "attacks": 1860, "useful": 1861, "frustrating": 1862, "community": 1865, "developed": 1866, "pursues": 1867, "dedicated": 1869, "potential": 1872, "succubi": 1873, "incubi": 1874, "mermaids": 1875, "sirens": 1876, "werewolves": 1877, "vampires": 1878, "kitsune": 1879, "lamia": 1880, "naga": 1881, "harpies": 1882, "banshees": 1883, "jorogumo": 1884, "spider": 1885, "women": 1886, "arachne": 1887, "dryads": 1888, "nymphs": 1889, "wendigo": 1890, "skinwalkers": 1891, "plot": 1848, "philosophy": 1849, "discriminate": 1850, "holes": 1851, "matter": 1852, "life's": 1853, "mission": 1854, "various": 1860, "beings": 1939, "period": 1857, "2020s": 1858, "location": 1859, "locations": 1861, "across": 1896, "world": 1926, "urban": 1864, "rural": 1865, "remote": 1866, "wherever": 1867, "tone": 1868, "adventure": 1879, "comedy": 1870, "focuses": 1871, "usually": 1872, "bro's": 1873, "researching": 1874, "creature's": 1875, "habits": 1876, "preferences": 1877, "approach": 1878, "quest": 1880, "locate": 1881, "meet": 1882, "process": 1883, "point": 1884, "6": 1885, "aftermath": 1886, "relationship": 1887, "does": 1890, "stick": 1889, "part": 1891, "harem": 1892, "acceptance": 1893, "power": 1894, "connection": 1899, "species": 1897, "boundaries": 1898, "specifically": 1900, "personal": 1901, "growth": 1902, "relationships": 1920, "blurred": 1904, "human": 1905, "starts": 1906, "transforming": 1907, "family": 1908, "friendship": 1909, "arc": 1910, "stories": 1918, "building": 1927, "complex": 1913, "creatures": 1914, "girl's": 1922, "journey": 1917, "established": 1919, "returning": 1921, "completion": 1923, "polyamorous": 1924, "dynamics": 1925, "notes": 1928, "exist": 1929, "hidden": 1930, "public": 1931, "network": 1932, "hostile": 1933, "neutral": 1934, "humans": 1935, "unique": 1936, "ability": 1937, "connect": 1938, "accessible": 1940, "characteristics": 1929, "appearance": 2254, "humanoid": 1931, "subtle": 1932, "demonic": 1933, "features": 2234, "horns": 1935, "glowing": 1936, "seductive": 1937, "confident": 1958, "playful": 2043, "direct": 1940, "mutual": 2284, "they're": 2224, "match": 1943, "confidence": 1944, "intimidated": 1945, "genuine": 1946, "interest": 1947, "energy": 1948, "mutually": 1949, "beneficial": 1950, "win": 1952, "special": 2268, "considerations": 2269, "easiest": 1956, "literally": 2158, "upper": 2150, "fish": 1961, "scales": 1962, "webbed": 1963, "surprisingly": 2072, "mysterious": 2258, "alluring": 1967, "worth": 2058, "environments": 2242, "songs": 2134, "respect": 2285, "ocean": 1972, "patient": 2162, "land": 1974, "easier": 2178, "underwater": 1976, "option": 1977, "territorial": 2104, "dick": 2296, "logistics": 2291, "wolf": 1984, "during": 2275, "moon": 2002, "fierce": 2102, "pack": 1989, "oriented": 1990, "they'll": 2166, "dominate": 1992, "strength": 2084, "loyalty": 1994, "nature": 2227, "understand": 2222, "threatened": 2005, "asshole": 2203, "bitey": 2007, "hopefully": 2008, "fanged": 2010, "elegant": 2011, "classic": 2012, "sophisticated": 2013, "ancient": 2014, "lonely": 2015, "they've": 2032, "nighttime": 2017, "elegance": 2018, "intellectual": 2049, "history": 2020, "sophistication": 2021, "blood": 2029, "consensual": 2167, "nocturnal": 2028, "centuries": 2033, "practice": 2034, "fox": 2036, "multiple": 2151, "tails": 2041, "indicate": 2040, "powerful": 2259, "trickster": 2044, "intelligent": 2045, "games": 2052, "puzzles": 2048, "challenges": 2050, "engage": 2051, "intelligence": 2131, "obvious": 2054, "tricks": 2055, "reward": 2057, "kinky": 2194, "play": 2088, "pranks": 2064, "worthiness": 2065, "idiot": 2066, "appendages": 2068, "serpent": 2071, "judge": 2073, "sensual": 2075, "venomous": 2170, "control": 2095, "constriction": 2087, "appreciate": 2161, "form": 2082, "bondage": 2164, "where's": 2292, "important": 2293, "wings": 2099, "talons": 2120, "spirited": 2103, "places": 2105, "freedom": 2106, "independence": 2108, "appreciation": 2190, "flight": 2110, "cage": 2111, "air": 2112, "independent": 2115, "aggressive": 2116, "cornered": 2117, "controlling": 2118, "ethereal": 2209, "haunting": 2239, "spooky": 2240, "connected": 2230, "death": 2146, "transitions": 2147, "depth": 2128, "loss": 2129, "moments": 2130, "mortality": 2132, "listen": 2133, "intense": 2136, "wail": 2143, "related": 2233, "minded": 2295, "calculating": 2153, "weaver": 2154, "trap": 2171, "metaphorically": 2157, "patience": 2159, "spiders": 2160, "obviously": 2165, "partners": 2172, "similar": 2177, "artistic": 2189, "proud": 2200, "vengeful": 2181, "insult": 2182, "art": 2184, "craft": 2186, "admire": 2187, "weaving": 2188, "pride": 2192, "touchy": 2201, "infused": 2206, "plant": 2232, "beauty": 2210, "y": 2212, "trees": 2215, "natural": 2217, "tree": 2223, "outdoor": 2225, "travel": 2231, "emaciated": 2237, "antlered": 2238, "tamed": 2241, "hunger": 2243, "extreme": 2244, "caution": 2245, "curse": 2246, "riskier": 2247, "establish": 2248, "extremely": 2251, "preparation": 2253, "shapeshifters": 2255, "appear": 2256, "animals": 2257, "malevolent": 2260, "abilities": 2263, "transformations": 2264, "shapeshift": 2265, "respectful": 2273, "culturally": 2267, "cultural": 2278, "sensitivity": 2271, "culture": 2274, "interesting": 2276, "additional": 2277, "backgrounds": 2279, "may": 2289, "requirements": 2281, "consent": 2283, "learns": 2287, "adapts": 2288, "recurring": 2290, "wing": 2294, "introduction": 2131, "suggest": 2132, "succubus": 2133, "mermaid": 2134, "relatively": 2135, "basics": 2136, "establishing": 2137, "helpful": 2159, "crushing": 2139, "skeptic": 2140, "freaking": 2141, "proving": 2142, "possible": 2143, "realizes": 2153, "reveal": 2148, "dual": 2146, "motivation": 2147, "explains": 2149, "attempts": 2150, "partial": 2181, "failed": 2152, "needs": 2154, "remains": 2155, "unaware": 2156, "feelings": 2213, "sees": 2158, "poor": 2160, "10": 2161, "timing": 2162, "vampire": 2163, "serpentine": 2164, "harpy": 2165, "aerial": 2166, "flying": 2167, "action": 2168, "banshee": 2169, "studies": 2170, "intensify": 2171, "helping": 2199, "breaking": 2195, "mother's": 2174, "becomes": 2209, "valuable": 2176, "knowledge": 2177, "killing": 2178, "weaken": 2179, "loopholes": 2180, "begin": 2182, "weakens": 2183, "traits": 2184, "powers": 2185, "etc": 2236, "unexpected": 2187, "notice": 2188, "realize": 2189, "huh": 2191, "acting": 2192, "dots": 2193, "builds": 2194, "yet": 2196, "internal": 2239, "conflict": 2198, "succeed": 2200, "torture": 2201, "deals": 2202, "sacrifices": 2203, "adds": 2204, "stakes": 2205, "drama": 2216, "breaks": 2207, "completes": 2208, "definitely": 2210, "mc's": 2211, "realization": 2212, "complicated": 2214, "finds": 2215, "protect": 2217, "endings": 2218, "transformed": 2219, "partner": 2220, "continuing": 2221, "settles": 2222, "lovers": 2223, "dream": 2224, "ended": 2225, "continuation": 2226, "ends": 2227, "elements": 2228, "include": 2229, "montages": 2230, "sequences": 2231, "meeting": 2232, "romantic": 2233, "buildup": 2234, "intimate": 2235, "humor": 2237, "banter": 2238, "struggle": 2240, "chapter": 2229, "template": 2230, "focus": 2231, "comedic": 2232, "unpredictable": 2233, "common": 2234, "accident": 2235, "varies": 2236, "depending": 2237, "situation": 2238, "context": 2239, "changes": 2240, "sticks": 2241, "variety": 2242, "calls": 2243, "situations": 2244, "misunderstandings": 2245, "progress": 2246, "traveling": 2247, "territories": 2248, "joining": 2249, "crew": 2250, "successes": 2251, "flexibility": 2252, "pure": 2254, "smut": 2255, "remember": 2256, "casual": 2257, "expectations": 2258, "advancing": 2259, "actions": 2260, "message": 2260, "47": 2261, "standard": 2262, "operating": 2263, "procedure": 2264, "marcus": 2605, "buzzed": 2266, "nightstand": 2267, "bullshit": 2268, "downtown": 2361, "fuckable": 2270, "prove": 2271, "phase": 2272, "ago": 2273, "chance": 2290, "bar": 2470, "i'd": 2618, "minding": 2277, "business": 2278, "drink": 2279, "we'd": 2312, "flirted": 2281, "revealed": 2282, "true": 2283, "blown": 2284, "obsessed": 2399, "kink": 2288, "calling": 2289, "hunted": 2291, "plan": 2293, "executed": 2294, "send": 2295, "deets": 2296, "texted": 2297, "30": 2298, "bring": 2299, "24": 2300, "diner": 2578, "called": 2303, "midnight": 2304, "month": 2307, "recruited": 2309, "friends": 2313, "school": 2314, "phases": 2315, "level": 2316, "stuck": 2317, "who'd": 2318, "online": 2320, "forum": 2356, "encountered": 2323, "explained": 2325, "agreed": 2326, "questions": 2327, "complaining": 2328, "headed": 2329, "city": 2330, "alive": 2582, "neon": 2332, "signs": 2333, "streets": 2334, "booth": 2584, "laptop": 2358, "cup": 2338, "coffee": 2339, "hours": 2340, "scribbling": 2341, "leather": 2374, "bound": 2375, "notebook": 2608, "outfit": 2345, "ripped": 2346, "jeans": 2347, "combat": 2348, "boots": 2349, "flash": 2590, "alright": 2353, "what've": 2354, "marcus's": 2413, "posted": 2359, "club": 2568, "draining": 2362, "dudes": 2363, "velvet": 2403, "members": 2366, "owes": 2368, "favor": 2369, "promised": 2370, "noted": 2371, "stack": 2372, "books": 2373, "they'd": 2376, "stolen": 2377, "library": 2378, "title": 2379, "language": 2380, "recognize": 2381, "symbols": 2382, "carved": 2383, "weakness": 2384, "repels": 2385, "sense": 2593, "luna's": 2611, "feedback": 2389, "loop": 2390, "concern": 2391, "men": 2557, "survive": 2393, "physically": 2394, "mentally": 2395, "addicted": 2396, "grip": 2400, "tighten": 2401, "pen": 2612, "expensive": 2508, "money": 2408, "reeked": 2407, "desperation": 2409, "drinks": 2411, "secrets": 2412, "contact": 2414, "named": 2415, "rico": 2416, "cigarettes": 2417, "decisions": 2418, "bouncer": 2419, "nod": 2420, "handshake": 2421, "table": 2422, "corner": 2423, "crowd": 2572, "pointed": 2504, "dress": 2520, "brain": 2429, "circuit": 2430, "waves": 2431, "glow": 2461, "faintly": 2434, "barstool": 2475, "suit": 2436, "entranced": 2437, "confirmed": 2438, "clenched": 2439, "noticing": 2600, "alex": 2562, "wish": 2442, "luck": 2443, "equal": 2445, "parts": 2544, "impressed": 2447, "horrified": 2448, "drain": 2449, "dry": 2450, "thumping": 2452, "physical": 2453, "predatory": 2455, "woken": 2456, "trance": 2457, "stumbled": 2458, "stunning": 2460, "embers": 2462, "seemed": 2521, "intoxicating": 2514, "scent": 2465, "hello": 2466, "honey": 2468, "sin": 2469, "matching": 2550, "raised": 2558, "eyebrow": 2559, "flick": 2474, "radiating": 2476, "widened": 2487, "teeth": 2479, "jolt": 2481, "electricity": 2482, "respected": 2483, "directness": 2484, "anyway": 2486, "surprise": 2488, "react": 2489, "bold": 2491, "late": 2602, "lilith": 2494, "private": 2506, "conversation": 2499, "imagination": 2501, "swished": 2502, "glimpse": 2503, "couches": 2507, "brighter": 2539, "coals": 2510, "terrified": 2512, "fight": 2513, "tangling": 2516, "belt": 2517, "happening": 2519, "feature": 2522, "attractive": 2523, "flattery": 2524, "unwrapped": 2530, "you've": 2526, "roamed": 2527, "groaned": 2541, "idea": 2542, "crazy": 2531, "demanded": 2532, "dominated": 2534, "balance": 2596, "dare": 2536, "desperate": 2537, "overwhelming": 2554, "fangs": 2551, "waiting": 2580, "hottest": 2545, "movements": 2548, "frantic": 2549, "tensed": 2552, "sensation": 2553, "sounded": 2555, "genuinely": 2556, "however": 2560, "haul": 2561, "keeping": 2563, "positions": 2564, "intensities": 2565, "number": 2586, "soon": 2567, "packed": 2569, "floating": 2570, "processing": 2573, "happened": 2583, "damned": 2588, "jealousy": 2591, "pain": 2592, "glad": 2594, "charge": 2595, "snapped": 2599, "tired": 2601, "single": 2604, "deal": 2606, "replaced": 2607, "busy": 2609, "success": 2610, "hurting": 2613, "conquest": 2614, "dreamed": 2619, "job": 2581, "listings": 2508, "frustration": 2509, "mounting": 2519, "swipe": 2511, "summer": 2512, "passing": 2513, "pay": 2514, "tuition": 2515, "gigs": 2516, "expenses": 2517, "alone": 2518, "debt": 2520, "college": 5586, "loans": 2522, "financial": 2523, "constant": 3855, "worry": 2525, "clinical": 5369, "advertisement": 2527, "gender": 2563, "transition": 5392, "study": 2550, "paid": 2531, "participants": 2569, "compensation": 5485, "000": 5584, "upon": 2535, "18": 3668, "25": 5322, "healthy": 2593, "available": 2539, "daily": 2674, "monitoring": 2777, "week": 2542, "hovered": 2543, "link": 2544, "thousand": 2577, "dollars": 2578, "semester": 2547, "clicked": 2548, "curiosity": 2633, "conducted": 2551, "pharmaceutical": 2552, "company": 2553, "genetech": 2612, "innovations": 2613, "hormone": 5041, "therapy": 2557, "pill": 5540, "claimed": 2559, "accelerate": 4407, "complete": 5598, "biological": 2644, "within": 5487, "ten": 5115, "fourteen": 5541, "ad": 2568, "experience": 3531, "permanent": 5544, "irreversible": 5545, "strange": 4714, "solve": 2579, "problems": 2580, "signing": 2605, "change": 4084, "identity": 5590, "intrigued": 2585, "application": 2586, "evening": 5334, "typing": 2588, "answers": 2589, "medical": 2590, "current": 2591, "medications": 2596, "exercised": 2594, "regularly": 2595, "candidate": 2597, "supposed": 2598, "received": 2600, "email": 2601, "clinic": 5363, "screening": 2603, "surreal": 5296, "possibly": 2606, "inbox": 2607, "appointment": 2900, "confirmation": 2609, "eight": 4721, "arrived": 2611, "facility": 2614, "nerves": 3167, "resignation": 5333, "sterile": 2618, "fluorescent": 2959, "hyper": 3169, "nurse": 2621, "scrubs": 2622, "corridors": 2623, "examination": 5367, "doctor": 2625, "introduced": 2626, "dr": 5483, "sarah": 2628, "chen": 5484, "professional": 2630, "demeanor": 2631, "scientific": 2632, "reviewing": 2634, "file": 2635, "tablet": 2824, "certain": 2657, "involves": 2638, "cause": 2641, "undergo": 2642, "male": 4708, "reversible": 2647, "genitals": 5559, "secondary": 5213, "levels": 5045, "mass": 5577, "fat": 5574, "distribution": 5578, "skeletal": 2656, "proceed": 2658, "alex's": 5354, "steadier": 2660, "mattered": 2661, "solution": 2665, "nonetheless": 2666, "chen's": 3985, "baseline": 5424, "measurements": 3986, "photographs": 2765, "today": 4069, "return": 2673, "required": 2676, "wear": 2780, "clothing": 2678, "visit": 2781, "accurately": 2783, "track": 2681, "crop": 5549, "swirled": 2684, "happen": 4717, "uncertain": 2686, "committed": 2687, "thorough": 3269, "invasive": 2690, "completeness": 2691, "measured": 5425, "5'11": 2695, "175": 5403, "pounds": 5402, "percentage": 2700, "19": 5409, "circumference": 4369, "40": 4325, "32": 5407, "34": 5406, "biceps": 4353, "14": 3697, "flexed": 2710, "22": 5071, "calves": 4350, "15": 5415, "16": 5408, "7": 2716, "9": 2717, "calipers": 3277, "width": 5430, "cheekbone": 5429, "dreading": 4359, "precision": 5370, "endowed": 2729, "erect": 4734, "substantial": 3754, "recorded": 2761, "data": 2736, "seven": 4512, "flaccid": 4363, "glans": 4729, "quarter": 4665, "intact": 2743, "testicles": 4760, "testicle": 3379, "centimeters": 5439, "scrotum": 4801, "pubic": 2758, "six": 5319, "documented": 2762, "captured": 2763, "technician": 2764, "camera": 2767, "impersonal": 2769, "reflection": 3206, "mirror": 5594, "masculine": 3586, "given": 2774, "athletic": 2800, "consistency": 2782, "measure": 2956, "affect": 2785, "loosely": 3109, "comfortably": 3110, "muscular": 2801, "broad": 3099, "pectorals": 2976, "muscles": 2796, "ending": 2797, "typical": 5413, "physique": 2805, "handed": 2808, "plastic": 2810, "dose": 2811, "four": 5453, "forty": 2814, "pronounced": 4803, "report": 2817, "symptoms": 2818, "emergency": 2819, "paper": 2823, "anticlimactic": 2825, "medication": 2827, "reshape": 4634, "tomorrow": 5287, "8": 5428, "drove": 2834, "immediate": 4220, "sudden": 2836, "gym": 2837, "bench": 2838, "225": 2839, "squatting": 2841, "315": 2842, "weights": 2844, "capable": 2845, "dinner": 2846, "chemical": 2847, "processes": 2848, "kick": 2850, "aware": 5527, "waking": 3168, "existence": 3482, "tingle": 3921, "puffy": 3567, "areolae": 5318, "darker": 4457, "diameter": 4765, "larger": 5433, "toilet": 2865, "erection": 4737, "softer": 5566, "hardness": 3511, "solid": 4316, "pliable": 4669, "tissue": 5339, "itself": 5341, "changing": 4724, "achy": 2875, "dull": 4180, "persistent": 4179, "unease": 2878, "pendulous": 2884, "overly": 3166, "ticklish": 2887, "bordering": 2888, "uncomfortable": 3150, "soaped": 3483, "color": 4389, "growing": 4264, "outward": 4564, "prominent": 5320, "cotton": 2905, "darkened": 2907, "expanded": 3188, "colored": 4268, "word": 2912, "angular": 3831, "jawline": 3927, "rounded": 5551, "smoother": 4982, "clearer": 3220, "supple": 4978, "texture": 5434, "accumulating": 2924, "examined": 5435, "areola": 3280, "measuring": 5368, "0": 5431, "darkening": 4607, "observed": 2940, "develop": 5351, "tenderness": 2945, "sore": 4540, "bruise": 3083, "testosterone": 5569, "decrease": 4355, "estrogen": 5568, "rise": 2953, "removed": 2957, "lights": 2960, "tape": 2966, "numbers": 3309, "measurable": 2970, "38": 4004, "31": 3317, "35": 3311, "redistribute": 2983, "percent": 5576, "redistributing": 4045, "45": 5422, "44": 2993, "13": 4038, "21": 4344, "facial": 5432, "genital": 4357, "exam": 4358, "exposed": 3362, "gloves": 3018, "detachment": 3021, "unchanged": 3375, "reduced": 3728, "shrinking": 4502, "production": 3733, "suppressed": 3045, "produce": 3046, "reality": 5295, "blow": 3180, "dramatically": 4725, "noticeable": 3051, "reduction": 5404, "thinner": 3237, "weighty": 3055, "intended": 3058, "everyone's": 3059, "based": 3060, "previous": 3061, "trials": 3062, "significant": 4364, "twelve": 5358, "stages": 3660, "decreasing": 4304, "swallowing": 5332, "inevitability": 4441, "aching": 4262, "soreness": 3163, "throbbed": 3084, "throughout": 4980, "mounds": 3636, "large": 4396, "afternoon": 3795, "heavier": 3097, "lighter": 3235, "narrowing": 3100, "bones": 3101, "themselves": 3102, "expanding": 4446, "narrower": 3900, "broader": 3107, "hourglass": 5556, "weren't": 3111, "rounder": 4972, "lost": 4697, "fewer": 3591, "pores": 3592, "oil": 3122, "noticeably": 4975, "calloused": 3597, "finer": 3232, "fading": 3134, "shrunk": 4726, "further": 4675, "ached": 4178, "throbbing": 4181, "reminder": 3856, "fundamental": 3532, "firm": 4217, "spin": 3158, "alarm": 3160, "workout": 3162, "intensified": 3164, "raw": 3165, "heaviness": 3171, "distinct": 3635, "forming": 5133, "buds": 3274, "grapes": 3196, "shiny": 4279, "taut": 3205, "seeing": 5596, "fundamentally": 3209, "irreversibly": 3210, "square": 3585, "losing": 4237, "lashes": 4057, "coarse": 3945, "brown": 3236, "sparse": 3238, "erased": 3239, "differently": 3475, "hugged": 5513, "snugly": 3626, "creating": 5554, "seat": 3247, "buttocks": 5552, "rounding": 3250, "fuller": 4970, "gotten": 3254, "visibly": 3554, "thicker": 3930, "excellent": 4328, "symmetry": 3993, "developing": 5281, "glandular": 3290, "rapidly": 4931, "significantly": 5268, "target": 5044, "60": 3305, "36": 3670, "increase": 4349, "37": 4336, "decreased": 3682, "43": 3328, "increased": 3346, "17": 4334, "gaining": 3691, "measurement": 3672, "shrink": 4589, "difficulty": 3386, "achieving": 3387, "maintaining": 3388, "haven't": 3390, "heating": 3391, "embarrassment": 3392, "progressing": 3393, "normally": 3394, "continue": 5488, "producing": 3398, "reduce": 3400, "typically": 4859, "enlarge": 4412, "clitoris": 5560, "retract": 4417, "split": 4628, "labia": 5561, "outer": 5443, "plums": 3423, "jiggled": 4259, "bouncing": 3425, "sticking": 4544, "silhouette": 3440, "accommodate": 3630, "foreign": 4192, "vocal": 3977, "cords": 3978, "stiffness": 3474, "harden": 3501, "gradually": 4196, "rapid": 4410, "response": 3530, "grow": 4414, "fill": 3506, "grew": 3507, "firmness": 4203, "lacked": 4202, "rigidity": 3514, "accustomed": 3515, "muted": 4231, "throb": 3522, "build": 4212, "familiar": 3524, "distant": 4206, "strokes": 3527, "became": 3528, "urgent": 3529, "present": 4234, "forgetting": 4207, "satisfying": 3538, "release": 4229, "knowing": 3543, "accelerating": 4948, "oranges": 3558, "responsive": 5377, "redistribution": 5065, "28": 5572, "grown": 5104, "roundness": 3890, "femininity": 3821, "emerging": 3640, "recognizably": 3642, "pitched": 4301, "shoes": 3826, "approaching": 4478, "deceptive": 3673, "gained": 3677, "total": 3679, "41": 5321, "12": 5420, "appearing": 4373, "improved": 4058, "detach": 4587, "relative": 4595, "essentially": 5291, "shutting": 3731, "minimal": 4230, "undetectable": 5047, "primary": 5040, "70": 3743, "compared": 4188, "diminished": 4395, "package": 3753, "incomplete": 4252, "reshaping": 5340, "begins": 4108, "folds": 5128, "absorbed": 4761, "remain": 4430, "structures": 4431, "several": 3783, "formed": 5449, "genitalia": 5372, "eleven": 5269, "fourth": 3791, "b": 3996, "territory": 4467, "bounced": 5528, "designed": 3815, "looser": 3827, "trace": 5557, "masculinity": 5558, "shinier": 3931, "peach": 3943, "fuzz": 3944, "unable": 3858, "compress": 3889, "torso": 3941, "dramatic": 5555, "fullness": 3891, "tangible": 3901, "c": 4477, "slightest": 3920, "lustrous": 3932, "disappeared": 3946, "undeniably": 3947, "26": 4327, "distinctly": 4565, "prominently": 5326, "graceful": 3979, "ratio": 4330, "65": 4011, "range": 5414, "39": 4020, "gain": 4035, "redistributed": 4053, "pattern": 4054, "quarters": 4735, "clitoral": 4080, "wrinkled": 4529, "formation": 4091, "zero": 5570, "85": 4100, "earnest": 4109, "fifth": 4136, "displayed": 4157, "biologically": 5597, "semi": 4200, "dying": 4173, "centimeter": 4653, "stripped": 4182, "belong": 